{"expires_at": 1761495826.8080466, "value": [{"description": "Этот дом принадлежал Марии Ивановне Золотаревой и в нем размещался торговый дом «Рабиновича и Лурье», которые вели торговлю машинами для земледелия: молотилками и локомобилями.", "full_name": "Ростов-на-Дону, Дом Золотаревых", "id": "3378395531073033", "name": "Дом Золотаревых", "point": {"lat": 47.223849, "lon": 39.720584}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в 1860-е г.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"description": "Здание построено в конце XIX века в неоклассическом стиле. В композиции главного фасада преобладают две раскреповки, акцентирующие въезд и парадный вход. Симметрию восточного фасада подчёркивает центральная раскреповка. Архитектурно-художественный облик постройки определяют: оформление оконных проёмов первого этажа простыми наличниками с замковыми камнями, подоконные филёнки, одинарные и сдвоенные полуколонки в простенках верхнего этажа, рустовка первого этажа и лопаток второго, междуэтажный и подоконный пояса, карниз и фриз с декоративными триглифами  и др. Заменены балконы и полотна ворот в проезде, двери парадного входа; заложено несколько оконных проёмов по фасаду.\n\nВ 1913 году дом принадлежал Якову и Арону Вульфман.", "full_name": "Ростов-на-Дону, Доходный дом Я. Вульфман и А. Вульфман", "id": "3378395531076747", "name": "Доходный дом Я. Вульфман и А. Вульфман", "point": {"lat": 47.217535, "lon": 39.720445}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в кон. XIX в.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"full_name": "Ростов-на-Дону, Доходный дом В.С. Кушнарева", "id": "3378395531082935", "name": "Доходный дом В.С. Кушнарева", "point": {"lat": 47.221877, "lon": 39.722416}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в 1910 г.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"full_name": "Ростов-на-Дону, Жилой дом А.С. Рыбаковой", "id": "3378395531087770", "name": "Жилой дом А.С. Рыбаковой", "point": {"lat": 47.217668, "lon": 39.71861}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в кон. XIX в.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"authors": "Архитекторы: В.И. Григор, В.И. Симонович; инженер: В.Л. Карасик.", "description": "Комплекс гражданских зданий с размещением жилых. административных, торговых помещений и кинотеатра возведён в 1953 году по проекту архитектора В. И. Григора с использованием форм и приёмов, господствующих в архитектуре предвоенных лет.\n\nКомпозиция как комплекса, так и каждого здания в целом симметрична.\n\nАрхитектурно-художественный облик центрального административного здания определяет ритм гигантских пилястр композитного ордера, центральный портал в два этажа, раскрепованный антаблемент с лепными композициями во фризовой части.\n\nАрхитектурный облик угловых зданий формируют большие полуциркульные окна первого этажа, балконы различной конфигурации и декоративного решения, междуэтажная тяга, отделяющая два нижних этажа, лепные фризовые композиции, венчающий карниз с модульонами, парапетное ограждение.", "full_name": "Ростов-на-Дону, Комплекс периметральной застройки", "id": "3378395505230831", "name": "Комплекс периметральной застройки", "point": {"lat": 47.22299, "lon": 39.719911}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Возведён в 1953 г.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"full_name": "Ростов-на-Дону, Жилой дом П.Д. Мухина", "id": "3378395531077237", "name": "Жилой дом П.Д. Мухина", "point": {"lat": 47.221567, "lon": 39.715717}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в 1860-е г.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"description": "Здание построено в 1899 году в стиле эклектика. В оформлении фасада использованы приёмы и штукатурный декор классицистического направления.\n\nСимметричную композицию фасада подчёркивают три раскреповки, увенчанные аттиками, значение центральной подчёркнуто треугольным фронтоном на аттике, двойным окном. Раскреповки выделены лопатками и стилизованным классицистическим антаблементом с филёнками в метопах.", "full_name": "Ростов-на-Дону, Доходный дом М. Максимова", "id": "3378395531076338", "name": "Доходный дом М. Максимова", "point": {"lat": 47.218071, "lon": 39.722843}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построено в 1899 г.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"description": "Здание типографии построено в конце XIX века. Первый корпус был возведён главным фасадом вдоль улицы, второй, построенный позже, замкнул угол квартала.\n\nПервоначальная постройка двухэтажная с мансардным этажом. Пристройка двухэтажная, с подвалом. Обе со сложными многоскатными крышами.\n\nВ оформлении фасадов использован штукатурный декор, характерный для классицизма: рустовка первого этажа и лопаток, обрамление окон в виде пилястр и сандриков (прямоугольных, треугольных и дугообразных). Раскреповки фасада по улице завершены фронтонами. Над угловой частью здания возведена современная кирпичная надстройка.\n\nВ конце XIX века типография принадлежала А. М. Гордон.\n\nНа фасаде установлена мраморная доска с текстом: «Здесь в 1917 году находилась типография газеты «Наше знамя» – орган Ростово-Нахичеванского комитета РСДРП (б)».", "full_name": "Ростов-на-Дону, Типография А.М. Гордона", "id": "3378395531083478", "name": "Типография А.М. Гордона", "point": {"lat": 47.218635, "lon": 39.71658}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в кон. XIX в.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"authors": "Архитектор: Кондратьев.", "description": "Оба корпуса имеют необычную и достаточно сложную планировку, что обеспечивает благоприятную ориентацию зданий, создавая хорошую инсоляцию всех квартир, то есть позволяет солнцу освещать каждую из них. Они заселялись следующим образом: пайщики получили изолированные квартиры, но их было немного, остальных расселили в коммуналки. В 1930 годах в домах существовало водяное отопление, но готовить приходилось на печах, которые топили углём или дровами. Электричество провели изначально. Холодильников не было. Люди покупали лёд для специальных холодильных ёмкостей, в которых хранили продукты.\n\nДо 1953-1954 годов горячего водоснабжения в «Новом быте» не было. Жильцы посещали городские бани на Ворошиловском или на Кировском проспектах. В 1930 годы дома «Новый быт» считались очень престижными и благоустроенными. Имелись мусоропроводы, мусор вывозили регулярно.\n\nСвежий хлеб и молоко привозили во двор каждый день на ручной тележке. Летом во дворе крутили кино, приезжали артисты с концертами, проводили праздники для детей. Двор с утра подметали и поливали. Подъезды регулярно убирали, на некоторых лестничных площадках стояли цветы.\n\nСегодня в «Новом быте» проживает около двух тысяч человек, примерно 10 процентов квартир – коммунальные.", "full_name": "Ростов-на-Дону, Жилой дом товарищества “Новый быт”", "id": "3378395531087384", "name": "Жилой дом товарищества “Новый быт”", "point": {"lat": 47.224101, "lon": 39.720168}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в 1928 г.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}, {"description": "Здание построено в 1910-е годы. В его оформлении использованы композиционные приёмы и элементы декора, характерные для рационалистического направления стиля модерн.\n\nВ композиции доминируют центральная и крайняя раскреповки, завершённые аттиками сложной конфигурации. Последние фланкированы гигантскими лопатками, объединяющими все этажи. Центральная раскреповка верхней части оформлена каплевидными вставками. Оконные проёмы обрамляют простые наличники и сандрики, архитектурный облик постройки дополняют подоконные ниши и геометрические вставки на раскреповках и др.\n\nЗдание прямоугольное в плане, четырёхэтажное с подвалом и двухскатной крышей, кирпичное.\n\nВ 1913 году дом принадлежал предположительно Ш. Каплан.", "full_name": "Ростов-на-Дону, Доходный дом Ш. Каплан", "id": "3378395531076715", "name": "Доходный дом Ш. Каплан", "point": {"lat": 47.217213, "lon": 39.719005}, "rubrics": [{"alias": "interesnye_zdaniya", "id": "112670", "kind": "geo", "name": "Интересные здания", "parent_id": "112663", "short_id": 112670}], "since": "Построен в 1910-е г.", "subtype": "landmark", "subtype_name": "интересное здание", "type": "attraction"}]}